/* Adobe Plugin Plist Files for ScriptsMenu */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripts MenuEN";
CFBundleDisplayName = "Scripts MenuEN";
CFBundleGetInfoHTML = "Scripts MenuEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Scripts MenuEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Scripts MenuEN バージョン 21.1.0";
